{
  "text": {
    "hey": 76,
    "hello": 72,
    "hi": 77,
    "there": 149,
    "good": 63,
    "morning": 99,
    "evening": 48,
    "moin": 97,
    "let": 88,
    "s": 123,
    "go": 62,
    "dude": 45,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 4,
    "cu": 33,
    "by": 18,
    "cee": 22,
    "you": 170,
    "later": 87,
    "night": 106,
    "bye": 19,
    "goodbye": 64,
    "have": 71,
    "a": 1,
    "nice": 105,
    "day": 34,
    "see": 126,
    "around": 11,
    "i": 79,
    "need": 102,
    "help": 73,
    "with": 167,
    "my": 101,
    "capstone": 21,
    "can": 20,
    "guide": 69,
    "me": 93,
    "through": 153,
    "science": 124,
    "project": 115,
    "m": 91,
    "stuck": 136,
    "on": 110,
    "how": 78,
    "do": 40,
    "start": 132,
    "brainstorming": 17,
    "designing": 36,
    "system": 141,
    "idea": 80,
    "gene": 59,
    "expression": 52,
    "for": 57,
    "photosynthesis": 112,
    "give": 61,
    "biology": 16,
    "suggest": 138,
    "what": 165,
    "does": 41,
    "the": 148,
    "mitochondria": 95,
    "explain": 50,
    "cellular": 24,
    "respiration": 120,
    "work": 168,
    "difference": 38,
    "between": 15,
    "dna": 39,
    "and": 7,
    "rna": 122,
    "is": 83,
    "cell": 23,
    "structure": 135,
    "tell": 143,
    "about": 2,
    "organisms": 111,
    "life": 89,
    "begin": 13,
    "diagram": 37,
    "video": 160,
    "enzymes": 47,
    "flashcards": 55,
    "show": 128,
    "an": 6,
    "animation": 8,
    "any": 9,
    "resources": 119,
    "ask": 12,
    "deep": 35,
    "question": 116,
    "thinking": 151,
    "challenge": 25,
    "quiz": 118,
    "something": 131,
    "hard": 70,
    "want": 164,
    "to": 155,
    "try": 157,
    "socratic": 130,
    "mode": 96,
    "please": 113,
    "far": 53,
    "gotten": 67,
    "checkpoints": 28,
    "progress": 114,
    "am": 5,
    "track": 156,
    "review": 121,
    "ve": 159,
    "done": 43,
    "tired": 154,
    "feel": 54,
    "motivate": 100,
    "stay": 133,
    "focused": 56,
    "encouragement": 46,
    "don": 42,
    "t": 142,
    "understand": 158,
    "this": 152,
    "should": 127,
    "now": 108,
    "mean": 94,
    "that": 147,
    "better": 14,
    "clarify": 29,
    "not": 107,
    "sure": 140,
    "get": 60,
    "it": 84,
    "helpful": 74,
    "great": 68,
    "explanation": 51,
    "thanks": 146,
    "worked": 169,
    "job": 85,
    "like": 90,
    "maybe": 92,
    "add": 3,
    "visuals": 162,
    "slow": 129,
    "down": 44,
    "needs": 103,
    "examples": 49,
    "think": 150,
    "more": 98,
    "interactive": 82,
    "stuff": 137,
    "next": 104,
    "where": 166,
    "from": 58,
    "here": 75,
    "step": 134,
    "continue": 31,
    "checkpoint": 27,
    "are": 10,
    "key": 86,
    "terms": 144,
    "chapter": 26,
    "__number__": 0,
    "section": 125,
    "visual": 161,
    "connection": 30,
    "questions": 117,
    "summary": 139,
    "of": 109,
    "critical": 32,
    "vobaluary": 163,
    "in": 81,
    "textbook": 145
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_capstone": 2,
    "ask_bio_question": 1,
    "request_resource": 10,
    "start_socratic_mode": 12,
    "show_progress": 11,
    "get_motivated": 3,
    "request_help": 9,
    "request_clarification": 8,
    "provide_feedback": 7,
    "suggest_improvement": 13,
    "progress_prompt": 6,
    "ask_bio_content": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 3,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_get_bio_content": 10,
    "action_get_capstone_idea": 11,
    "utter_get_motivated": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_progress_prompt": 28,
    "utter_provide_feedback": 29,
    "utter_request_clarification": 30,
    "utter_request_help": 31,
    "utter_request_resource": 32,
    "utter_show_progress": 33,
    "utter_start_socratic_mode": 34,
    "utter_suggest_improvement": 35
  },
  "action_text": null,
  "intent_response_key": null
}