{
  "text": {
    "hey": 74,
    "hello": 70,
    "hi": 75,
    "there": 145,
    "good": 61,
    "morning": 96,
    "evening": 48,
    "moin": 94,
    "let": 85,
    "s": 120,
    "go": 60,
    "dude": 45,
    "goodmorning": 64,
    "goodevening": 63,
    "afternoon": 4,
    "cu": 33,
    "by": 18,
    "cee": 22,
    "you": 166,
    "later": 84,
    "night": 103,
    "bye": 19,
    "goodbye": 62,
    "have": 69,
    "a": 1,
    "nice": 102,
    "day": 34,
    "see": 123,
    "around": 11,
    "i": 77,
    "need": 99,
    "help": 71,
    "with": 163,
    "my": 98,
    "capstone": 21,
    "can": 20,
    "guide": 67,
    "me": 90,
    "through": 149,
    "science": 121,
    "project": 112,
    "m": 88,
    "stuck": 133,
    "on": 107,
    "how": 76,
    "do": 40,
    "start": 129,
    "brainstorming": 17,
    "designing": 36,
    "system": 137,
    "what": 161,
    "does": 41,
    "the": 144,
    "mitochondria": 92,
    "explain": 50,
    "photosynthesis": 109,
    "cellular": 24,
    "respiration": 117,
    "work": 164,
    "difference": 38,
    "between": 15,
    "dna": 39,
    "and": 7,
    "rna": 119,
    "biology": 16,
    "is": 80,
    "cell": 23,
    "structure": 132,
    "tell": 139,
    "about": 2,
    "organisms": 108,
    "life": 86,
    "begin": 13,
    "diagram": 37,
    "video": 156,
    "enzymes": 47,
    "give": 59,
    "flashcards": 54,
    "show": 125,
    "an": 6,
    "animation": 8,
    "any": 9,
    "resources": 116,
    "for": 56,
    "ask": 12,
    "deep": 35,
    "question": 113,
    "thinking": 147,
    "challenge": 25,
    "quiz": 115,
    "something": 128,
    "hard": 68,
    "want": 160,
    "to": 151,
    "try": 153,
    "socratic": 127,
    "mode": 93,
    "please": 110,
    "far": 52,
    "gotten": 65,
    "checkpoints": 28,
    "progress": 111,
    "am": 5,
    "track": 152,
    "review": 118,
    "ve": 155,
    "done": 43,
    "tired": 150,
    "feel": 53,
    "motivate": 97,
    "stay": 130,
    "focused": 55,
    "encouragement": 46,
    "don": 42,
    "t": 138,
    "understand": 154,
    "this": 148,
    "should": 124,
    "now": 105,
    "mean": 91,
    "that": 143,
    "better": 14,
    "clarify": 29,
    "not": 104,
    "sure": 136,
    "get": 58,
    "it": 81,
    "helpful": 72,
    "great": 66,
    "explanation": 51,
    "thanks": 142,
    "worked": 165,
    "job": 82,
    "like": 87,
    "maybe": 89,
    "add": 3,
    "visuals": 158,
    "slow": 126,
    "down": 44,
    "needs": 100,
    "examples": 49,
    "think": 146,
    "more": 95,
    "interactive": 79,
    "stuff": 134,
    "next": 101,
    "where": 162,
    "from": 57,
    "here": 73,
    "step": 131,
    "continue": 31,
    "checkpoint": 27,
    "are": 10,
    "key": 83,
    "terms": 140,
    "chapter": 26,
    "__number__": 0,
    "section": 122,
    "visual": 157,
    "connection": 30,
    "questions": 114,
    "summary": 135,
    "of": 106,
    "critical": 32,
    "vobaluary": 159,
    "in": 78,
    "textbook": 141
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_capstone_help": 2,
    "ask_bio_question": 1,
    "request_resource": 10,
    "start_socratic_mode": 12,
    "show_progress": 11,
    "get_motivated": 3,
    "request_help": 9,
    "request_clarification": 8,
    "provide_feedback": 7,
    "suggest_improvement": 13,
    "progress_prompt": 6,
    "ask_bio_content": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 3,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_get_bio_content": 10,
    "utter_ask_capstone_help": 24,
    "utter_get_motivated": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_progress_prompt": 28,
    "utter_provide_feedback": 29,
    "utter_request_clarification": 30,
    "utter_request_help": 31,
    "utter_request_resource": 32,
    "utter_show_progress": 33,
    "utter_start_socratic_mode": 34,
    "utter_suggest_improvement": 35
  },
  "action_text": null,
  "intent_response_key": null
}