{
  "text": {
    "hey": 68,
    "hello": 64,
    "hi": 69,
    "there": 128,
    "good": 55,
    "morning": 88,
    "evening": 42,
    "moin": 86,
    "let": 78,
    "s": 109,
    "go": 54,
    "dude": 39,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 3,
    "cu": 27,
    "by": 16,
    "cee": 20,
    "you": 147,
    "later": 77,
    "night": 95,
    "bye": 17,
    "goodbye": 56,
    "have": 63,
    "a": 0,
    "nice": 94,
    "day": 28,
    "see": 111,
    "around": 9,
    "can": 18,
    "help": 65,
    "me": 82,
    "i": 72,
    "question": 103,
    "need": 91,
    "with": 144,
    "something": 116,
    "about": 1,
    "my": 90,
    "project": 102,
    "explain": 44,
    "to": 134,
    "homework": 70,
    "assistance": 11,
    "capstone": 19,
    "guide": 61,
    "through": 132,
    "science": 110,
    "m": 80,
    "stuck": 120,
    "on": 98,
    "how": 71,
    "do": 34,
    "start": 117,
    "brainstorming": 15,
    "designing": 30,
    "system": 123,
    "what": 142,
    "does": 35,
    "the": 127,
    "mitochondria": 84,
    "photosynthesis": 99,
    "cellular": 21,
    "respiration": 106,
    "work": 145,
    "difference": 32,
    "between": 13,
    "dna": 33,
    "and": 6,
    "rna": 108,
    "biology": 14,
    "diagram": 31,
    "video": 139,
    "enzymes": 41,
    "give": 53,
    "flashcards": 48,
    "show": 113,
    "an": 5,
    "animation": 7,
    "any": 8,
    "resources": 105,
    "for": 50,
    "ask": 10,
    "deep": 29,
    "thinking": 130,
    "challenge": 22,
    "quiz": 104,
    "hard": 62,
    "want": 141,
    "try": 136,
    "socratic": 115,
    "mode": 85,
    "please": 100,
    "far": 46,
    "gotten": 59,
    "checkpoints": 24,
    "progress": 101,
    "am": 4,
    "track": 135,
    "review": 107,
    "ve": 138,
    "done": 37,
    "tired": 133,
    "feel": 47,
    "motivate": 89,
    "stay": 118,
    "focused": 49,
    "encouragement": 40,
    "don": 36,
    "t": 124,
    "understand": 137,
    "this": 131,
    "should": 112,
    "now": 97,
    "mean": 83,
    "that": 126,
    "better": 12,
    "clarify": 25,
    "not": 96,
    "sure": 122,
    "get": 52,
    "it": 75,
    "is": 74,
    "helpful": 66,
    "great": 60,
    "explanation": 45,
    "thanks": 125,
    "worked": 146,
    "job": 76,
    "like": 79,
    "maybe": 81,
    "add": 2,
    "visuals": 140,
    "slow": 114,
    "down": 38,
    "needs": 92,
    "examples": 43,
    "think": 129,
    "more": 87,
    "interactive": 73,
    "stuff": 121,
    "next": 93,
    "where": 143,
    "from": 51,
    "here": 67,
    "step": 119,
    "continue": 26,
    "checkpoint": 23
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_question": 2,
    "ask_capstone_help": 1,
    "ask_bio_question": 0,
    "request_resource": 10,
    "start_socratic_mode": 12,
    "show_progress": 11,
    "get_motivated": 3,
    "request_help": 9,
    "request_clarification": 8,
    "provide_feedback": 7,
    "suggest_improvement": 13,
    "progress_prompt": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_ask_bio_question": 23,
    "utter_ask_capstone_help": 24,
    "utter_get_motivated": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_progress_prompt": 28,
    "utter_provide_feedback": 29,
    "utter_request_clarification": 30,
    "utter_request_help": 31,
    "utter_request_resource": 32,
    "utter_show_progress": 33,
    "utter_start_socratic_mode": 34,
    "utter_suggest_improvement": 35
  },
  "action_text": null,
  "intent_response_key": null
}