{
  "text": {
    "hey": 81,
    "hello": 77,
    "hi": 82,
    "there": 156,
    "good": 68,
    "morning": 104,
    "evening": 52,
    "moin": 102,
    "let": 93,
    "s": 129,
    "go": 67,
    "dude": 49,
    "goodmorning": 71,
    "goodevening": 70,
    "afternoon": 6,
    "cu": 37,
    "by": 22,
    "cee": 26,
    "you": 178,
    "later": 92,
    "night": 111,
    "bye": 23,
    "goodbye": 69,
    "have": 76,
    "a": 1,
    "nice": 110,
    "day": 38,
    "see": 132,
    "around": 15,
    "i": 84,
    "need": 107,
    "help": 78,
    "with": 174,
    "my": 106,
    "capstone": 25,
    "can": 24,
    "guide": 74,
    "me": 98,
    "through": 160,
    "science": 130,
    "project": 121,
    "m": 96,
    "stuck": 142,
    "on": 115,
    "how": 83,
    "do": 44,
    "start": 138,
    "brainstorming": 21,
    "designing": 40,
    "system": 147,
    "idea": 85,
    "gene": 64,
    "expression": 57,
    "for": 62,
    "photosynthesis": 118,
    "give": 66,
    "biology": 20,
    "suggest": 144,
    "what": 172,
    "does": 45,
    "the": 155,
    "mitochondria": 100,
    "explain": 55,
    "cellular": 28,
    "respiration": 126,
    "work": 175,
    "difference": 42,
    "between": 19,
    "dna": 43,
    "and": 9,
    "rna": 128,
    "is": 88,
    "cell": 27,
    "structure": 141,
    "tell": 150,
    "about": 2,
    "organisms": 117,
    "life": 94,
    "begin": 17,
    "diagram": 41,
    "video": 167,
    "enzymes": 51,
    "flashcards": 60,
    "show": 134,
    "an": 8,
    "animation": 10,
    "any": 12,
    "resources": 125,
    "ask": 16,
    "deep": 39,
    "question": 122,
    "thinking": 158,
    "challenge": 29,
    "quiz": 124,
    "something": 137,
    "hard": 75,
    "want": 171,
    "to": 162,
    "try": 164,
    "socratic": 136,
    "mode": 101,
    "please": 119,
    "far": 58,
    "gotten": 72,
    "checkpoints": 32,
    "progress": 120,
    "am": 7,
    "track": 163,
    "review": 127,
    "ve": 166,
    "done": 47,
    "tired": 161,
    "feel": 59,
    "motivate": 105,
    "stay": 139,
    "focused": 61,
    "encouragement": 50,
    "don": 46,
    "t": 149,
    "understand": 165,
    "this": 159,
    "should": 133,
    "now": 113,
    "mean": 99,
    "that": 154,
    "better": 18,
    "clarify": 33,
    "not": 112,
    "sure": 146,
    "get": 65,
    "it": 89,
    "helpful": 79,
    "great": 73,
    "explanation": 56,
    "thanks": 153,
    "worked": 176,
    "job": 90,
    "like": 95,
    "maybe": 97,
    "add": 4,
    "visuals": 169,
    "slow": 135,
    "down": 48,
    "needs": 108,
    "examples": 53,
    "think": 157,
    "more": 103,
    "interactive": 87,
    "stuff": 143,
    "next": 109,
    "where": 173,
    "from": 63,
    "here": 80,
    "step": 140,
    "continue": 35,
    "checkpoint": 31,
    "are": 14,
    "key": 91,
    "terms": 151,
    "chapter": 30,
    "__number__": 0,
    "section": 131,
    "visual": 168,
    "connection": 34,
    "questions": 123,
    "summary": 145,
    "of": 114,
    "critical": 36,
    "vobaluary": 170,
    "in": 86,
    "textbook": 152,
    "exercise": 54,
    "approach": 13,
    "answer": 11,
    "activity": 3,
    "affect": 5,
    "organ": 116,
    "systems": 148,
    "worksheet": 177
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_capstone": 2,
    "ask_bio_question": 1,
    "request_resource": 12,
    "start_socratic_mode": 14,
    "show_progress": 13,
    "get_motivated": 5,
    "request_help": 11,
    "request_clarification": 10,
    "provide_feedback": 9,
    "suggest_improvement": 15,
    "progress_prompt": 8,
    "ask_bio_content": 0,
    "ask_excercise_help": 3,
    "ask_exercise_help": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 20,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 3,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_get_bio_content": 10,
    "action_get_capstone_idea": 11,
    "action_get_exercise_helper": 12,
    "utter_get_motivated": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_progress_prompt": 29,
    "utter_provide_feedback": 30,
    "utter_request_clarification": 31,
    "utter_request_help": 32,
    "utter_request_resource": 33,
    "utter_show_progress": 34,
    "utter_start_socratic_mode": 35,
    "utter_suggest_improvement": 36
  },
  "action_text": null,
  "intent_response_key": null
}