{
  "text": {
    "hey": 66,
    "hello": 62,
    "hi": 67,
    "there": 125,
    "good": 53,
    "morning": 85,
    "evening": 40,
    "moin": 83,
    "let": 75,
    "s": 106,
    "go": 52,
    "dude": 37,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "cu": 25,
    "by": 14,
    "cee": 18,
    "you": 144,
    "later": 74,
    "night": 92,
    "bye": 15,
    "goodbye": 54,
    "have": 61,
    "a": 0,
    "nice": 91,
    "day": 26,
    "see": 108,
    "around": 8,
    "i": 69,
    "need": 88,
    "help": 63,
    "with": 141,
    "my": 87,
    "capstone": 17,
    "can": 16,
    "guide": 59,
    "me": 79,
    "through": 129,
    "science": 107,
    "project": 99,
    "m": 77,
    "stuck": 117,
    "on": 95,
    "how": 68,
    "do": 32,
    "start": 114,
    "brainstorming": 13,
    "designing": 28,
    "system": 120,
    "what": 139,
    "does": 33,
    "the": 124,
    "mitochondria": 81,
    "explain": 42,
    "photosynthesis": 96,
    "cellular": 19,
    "respiration": 103,
    "work": 142,
    "difference": 30,
    "between": 11,
    "dna": 31,
    "and": 5,
    "rna": 105,
    "biology": 12,
    "diagram": 29,
    "video": 136,
    "enzymes": 39,
    "give": 51,
    "flashcards": 46,
    "show": 110,
    "an": 4,
    "animation": 6,
    "any": 7,
    "resources": 102,
    "for": 48,
    "ask": 9,
    "deep": 27,
    "question": 100,
    "thinking": 127,
    "challenge": 20,
    "quiz": 101,
    "something": 113,
    "hard": 60,
    "want": 138,
    "to": 131,
    "try": 133,
    "socratic": 112,
    "mode": 82,
    "please": 97,
    "far": 44,
    "gotten": 57,
    "checkpoints": 22,
    "progress": 98,
    "am": 3,
    "track": 132,
    "review": 104,
    "ve": 135,
    "done": 35,
    "tired": 130,
    "feel": 45,
    "motivate": 86,
    "stay": 115,
    "focused": 47,
    "encouragement": 38,
    "don": 34,
    "t": 121,
    "understand": 134,
    "this": 128,
    "should": 109,
    "now": 94,
    "mean": 80,
    "that": 123,
    "better": 10,
    "clarify": 23,
    "not": 93,
    "sure": 119,
    "get": 50,
    "it": 72,
    "is": 71,
    "helpful": 64,
    "great": 58,
    "explanation": 43,
    "thanks": 122,
    "worked": 143,
    "job": 73,
    "like": 76,
    "maybe": 78,
    "add": 1,
    "visuals": 137,
    "slow": 111,
    "down": 36,
    "needs": 89,
    "examples": 41,
    "think": 126,
    "more": 84,
    "interactive": 70,
    "stuff": 118,
    "next": 90,
    "where": 140,
    "from": 49,
    "here": 65,
    "step": 116,
    "continue": 24,
    "checkpoint": 21
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_capstone_help": 1,
    "ask_bio_question": 0,
    "request_resource": 9,
    "start_socratic_mode": 11,
    "show_progress": 10,
    "get_motivated": 2,
    "request_help": 8,
    "request_clarification": 7,
    "provide_feedback": 6,
    "suggest_improvement": 12,
    "progress_prompt": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_ask_bio_question": 23,
    "utter_ask_capstone_help": 24,
    "utter_get_motivated": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_progress_prompt": 28,
    "utter_provide_feedback": 29,
    "utter_request_clarification": 30,
    "utter_request_help": 31,
    "utter_request_resource": 32,
    "utter_show_progress": 33,
    "utter_start_socratic_mode": 34,
    "utter_suggest_improvement": 35
  },
  "action_text": null,
  "intent_response_key": null
}