{
  "text": {
    "hey": 69,
    "hello": 65,
    "hi": 70,
    "there": 132,
    "good": 56,
    "morning": 89,
    "evening": 43,
    "moin": 87,
    "let": 78,
    "s": 111,
    "go": 55,
    "dude": 40,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 3,
    "cu": 28,
    "by": 16,
    "cee": 20,
    "you": 151,
    "later": 77,
    "night": 96,
    "bye": 17,
    "goodbye": 57,
    "have": 64,
    "a": 0,
    "nice": 95,
    "day": 29,
    "see": 113,
    "around": 9,
    "i": 72,
    "need": 92,
    "help": 66,
    "with": 148,
    "my": 91,
    "capstone": 19,
    "can": 18,
    "guide": 62,
    "me": 83,
    "through": 136,
    "science": 112,
    "project": 104,
    "m": 81,
    "stuck": 123,
    "on": 99,
    "how": 71,
    "do": 35,
    "start": 119,
    "brainstorming": 15,
    "designing": 31,
    "system": 126,
    "what": 146,
    "does": 36,
    "the": 131,
    "mitochondria": 85,
    "explain": 45,
    "photosynthesis": 101,
    "cellular": 22,
    "respiration": 108,
    "work": 149,
    "difference": 33,
    "between": 13,
    "dna": 34,
    "and": 6,
    "rna": 110,
    "biology": 14,
    "is": 74,
    "cell": 21,
    "structure": 122,
    "tell": 128,
    "about": 1,
    "organisms": 100,
    "life": 79,
    "begin": 11,
    "diagram": 32,
    "video": 143,
    "enzymes": 42,
    "give": 54,
    "flashcards": 49,
    "show": 115,
    "an": 5,
    "animation": 7,
    "any": 8,
    "resources": 107,
    "for": 51,
    "ask": 10,
    "deep": 30,
    "question": 105,
    "thinking": 134,
    "challenge": 23,
    "quiz": 106,
    "something": 118,
    "hard": 63,
    "want": 145,
    "to": 138,
    "try": 140,
    "socratic": 117,
    "mode": 86,
    "please": 102,
    "far": 47,
    "gotten": 60,
    "checkpoints": 25,
    "progress": 103,
    "am": 4,
    "track": 139,
    "review": 109,
    "ve": 142,
    "done": 38,
    "tired": 137,
    "feel": 48,
    "motivate": 90,
    "stay": 120,
    "focused": 50,
    "encouragement": 41,
    "don": 37,
    "t": 127,
    "understand": 141,
    "this": 135,
    "should": 114,
    "now": 98,
    "mean": 84,
    "that": 130,
    "better": 12,
    "clarify": 26,
    "not": 97,
    "sure": 125,
    "get": 53,
    "it": 75,
    "helpful": 67,
    "great": 61,
    "explanation": 46,
    "thanks": 129,
    "worked": 150,
    "job": 76,
    "like": 80,
    "maybe": 82,
    "add": 2,
    "visuals": 144,
    "slow": 116,
    "down": 39,
    "needs": 93,
    "examples": 44,
    "think": 133,
    "more": 88,
    "interactive": 73,
    "stuff": 124,
    "next": 94,
    "where": 147,
    "from": 52,
    "here": 68,
    "step": 121,
    "continue": 27,
    "checkpoint": 24
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_capstone_help": 1,
    "ask_bio_question": 0,
    "request_resource": 9,
    "start_socratic_mode": 11,
    "show_progress": 10,
    "get_motivated": 2,
    "request_help": 8,
    "request_clarification": 7,
    "provide_feedback": 6,
    "suggest_improvement": 12,
    "progress_prompt": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 1,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 4,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_answer_bio_question": 0,
    "utter_ask_capstone_help": 24,
    "utter_get_motivated": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_progress_prompt": 28,
    "utter_provide_feedback": 29,
    "utter_request_clarification": 30,
    "utter_request_help": 31,
    "utter_request_resource": 32,
    "utter_show_progress": 33,
    "utter_start_socratic_mode": 34,
    "utter_suggest_improvement": 35
  },
  "action_text": null,
  "intent_response_key": null
}