{
  "text": {
    "hey": 98,
    "hello": 94,
    "hi": 99,
    "there": 194,
    "good": 83,
    "morning": 129,
    "evening": 66,
    "moin": 126,
    "let": 114,
    "s": 165,
    "go": 82,
    "dude": 62,
    "goodmorning": 86,
    "goodevening": 85,
    "afternoon": 8,
    "cu": 46,
    "by": 27,
    "cee": 31,
    "you": 221,
    "later": 113,
    "night": 137,
    "bye": 28,
    "goodbye": 84,
    "have": 93,
    "a": 1,
    "nice": 136,
    "day": 48,
    "see": 168,
    "around": 17,
    "i": 102,
    "need": 133,
    "help": 95,
    "with": 216,
    "my": 132,
    "capstone": 30,
    "can": 29,
    "guide": 89,
    "me": 122,
    "through": 198,
    "science": 166,
    "project": 153,
    "m": 119,
    "stuck": 179,
    "on": 141,
    "how": 101,
    "do": 56,
    "start": 175,
    "brainstorming": 26,
    "designing": 51,
    "system": 185,
    "idea": 103,
    "gene": 79,
    "expression": 71,
    "for": 77,
    "photosynthesis": 146,
    "give": 81,
    "biology": 23,
    "suggest": 181,
    "what": 212,
    "does": 57,
    "the": 193,
    "mitochondria": 124,
    "explain": 69,
    "cellular": 34,
    "respiration": 160,
    "work": 217,
    "difference": 53,
    "between": 21,
    "dna": 55,
    "and": 11,
    "rna": 162,
    "is": 109,
    "cell": 32,
    "structure": 178,
    "tell": 188,
    "about": 2,
    "organisms": 143,
    "life": 116,
    "begin": 19,
    "diagram": 52,
    "video": 206,
    "enzymes": 65,
    "flashcards": 75,
    "show": 170,
    "an": 10,
    "animation": 12,
    "any": 14,
    "resources": 159,
    "ask": 18,
    "deep": 49,
    "question": 155,
    "thinking": 196,
    "challenge": 35,
    "quiz": 157,
    "something": 174,
    "hard": 92,
    "want": 210,
    "to": 200,
    "try": 202,
    "socratic": 173,
    "mode": 125,
    "please": 150,
    "far": 72,
    "gotten": 87,
    "checkpoints": 39,
    "progress": 152,
    "am": 9,
    "track": 201,
    "review": 161,
    "ve": 205,
    "done": 60,
    "tired": 199,
    "feel": 73,
    "motivate": 130,
    "stay": 176,
    "focused": 76,
    "encouragement": 64,
    "don": 59,
    "t": 187,
    "understand": 203,
    "this": 197,
    "should": 169,
    "now": 139,
    "mean": 123,
    "that": 192,
    "better": 20,
    "clarify": 41,
    "not": 138,
    "sure": 183,
    "get": 80,
    "it": 110,
    "helpful": 96,
    "great": 88,
    "explanation": 70,
    "thanks": 191,
    "worked": 218,
    "job": 111,
    "like": 117,
    "maybe": 121,
    "add": 5,
    "visuals": 208,
    "slow": 171,
    "down": 61,
    "needs": 134,
    "examples": 67,
    "think": 195,
    "more": 128,
    "interactive": 107,
    "stuff": 180,
    "next": 135,
    "where": 214,
    "from": 78,
    "here": 97,
    "step": 177,
    "continue": 44,
    "checkpoint": 38,
    "are": 16,
    "key": 112,
    "terms": 189,
    "chapter": 37,
    "__number__": 0,
    "section": 167,
    "visual": 207,
    "connection": 43,
    "questions": 156,
    "summary": 182,
    "of": 140,
    "critical": 45,
    "vobaluary": 209,
    "in": 105,
    "textbook": 190,
    "exercise": 68,
    "approach": 15,
    "answer": 13,
    "activity": 4,
    "affect": 6,
    "organ": 142,
    "systems": 186,
    "worksheet": 219,
    "picked": 149,
    "mountain": 131,
    "climbing": 42,
    "pushed": 154,
    "body": 24,
    "doing": 58,
    "physical": 147,
    "challenges": 36,
    "reacts": 158,
    "weightlifting": 211,
    "chose": 40,
    "boxing": 25,
    "affected": 7,
    "biological": 22,
    "processes": 151,
    "active": 3,
    "running": 164,
    "long": 118,
    "distances": 54,
    "filling": 74,
    "molecules": 127,
    "rock": 163,
    "which": 215,
    "physiological": 148,
    "used": 204,
    "gymnastics": 90,
    "cells": 33,
    "organs": 145,
    "involved": 108,
    "hiking": 100,
    "mapping": 120,
    "levels": 115,
    "organization": 144,
    "dancing": 47,
    "swimming": 184,
    "happens": 91,
    "inside": 106,
    "describing": 50,
    "effects": 63,
    "identify": 104,
    "soccer": 172,
    "when": 213,
    "yoga": 220
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "ask_capstone": 2,
    "ask_bio_question": 1,
    "request_resource": 11,
    "start_socratic_mode": 13,
    "show_progress": 12,
    "get_motivated": 4,
    "request_help": 10,
    "request_clarification": 9,
    "provide_feedback": 8,
    "suggest_improvement": 14,
    "progress_prompt": 7,
    "ask_bio_content": 0,
    "ask_exercise_help": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 20,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 3,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_exercise_helper": 9,
    "action_get_bio_content": 11,
    "action_get_capstone_idea": 12,
    "utter_get_motivated": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_progress_prompt": 29,
    "utter_provide_feedback": 30,
    "utter_request_clarification": 31,
    "utter_request_help": 32,
    "utter_request_resource": 33,
    "utter_show_progress": 34,
    "utter_start_socratic_mode": 35,
    "utter_suggest_improvement": 36
  },
  "action_text": null,
  "intent_response_key": null
}